import P1 from '../images/patient1.png'
import P2 from '../images/patient2.png'
import P3 from '../images/patient3.png'
import P4 from '../images/patient4.png'
import P5 from '../images/patient5.png'


export const patients = [
    {
        name: 'Владимир, 51 год',
        diagnose: 'Хроническая болезнь почек 4 стадии',
        process: 'Находится на гемодиализе',
        description: 'Хроническая болезнь почек (ХБП) часто характеризуется наличием сопутствующих заболеваний, совместно приводящих к нарушению работы иммунной системы<sup>6</sup>',
        img: P1
    },
    {
        name: 'Ольга, 65 лет',
        diagnose: 'Имеет онкологическое заболевание крови',
        process: 'Получает иммунохимиотерапию.',
        description: 'Иммуносупрессивная терапия ослабляет иммунитет, что делает организм более восприимчивым к инфекциям',
        img: P2
    },
    {
        name: 'Марина, 34 года',
        diagnose: 'Системная красная волчанка',
        process: 'Принимает иммуннодепрессанты, чтобы снизить активность аутоиммунного заболевания. ',
        description: 'Терапия такого рода снижает иммунитет и делает организм более восприимчивым к инфекциям.',
        img: P3
    },
    {
        name: 'Владимир, 51 год',
        diagnose: 'Хроническая болезнь почек 4 стадии',
        process: 'Находится на гемодиализе',
        description: 'Хроническая болезнь почек (ХБП) часто характеризуется наличием сопутствующих заболеваний, совместно приводящих к нарушению работы иммунной системы<sup>6</sup>',
        img: P4
    },
    {
        name: 'Ирина, 68 лет',
        diagnose: 'Сахарный диабет 2 типа',
        process: 'Принимает метформин',
        description: 'Люди с сахарным диабетом 1 и 2 типа имеют повышенный риск тяжелого течения COVID-19',
        img: P5
    }
]