import React from "react";
import Inner from "../../components/Inner";

export const qa = [
    {
        question: 'Какие бывают штаммы возбудителя COVID-19 и чем они отличаются?  ',
        answer: <Inner content={
            `
            <div class='text-black text-lg'>
            <p>Специфический геном коронавируса зашифрован в длинной молекуле РНК (рибонуклеиновой кислоты). Именно с этой структуры считываются данные во время создания новых копий возбудителя в клетках человека. В ходе воспроизведения РНК вируса может подвергаться незначительным изменениям, мутациям и рекомбинациям. Именно так формируются штаммы — разновидности одного и того же инфекционного агента: в случае COVID-19 речь идет о РНК-вирусе SARS-CoV-2. По мере распространения в человеческой популяции появляются как менее опасные штаммы, так и более устойчивые к лечению, агрессивные по отношению к организму носителя. К такому генетическому разнообразию приводят случайные мутации и целенаправленные изменения РНК вируса в целях сохранения жизнеспособности собственного генома.</p>
            <p>На данный момент обнаружено 13 штаммов SARS-CoV-2[1], которые впервые были зафиксированы в следующих странах:</p>
            <ul>
            	<li>Великобритания — «Альфа» и «Эта»;</li>
            	<li>Южно-Африканская Республика — «Бета» и «Омикрон»;</li>
            	<li>Бразилия — «Гамма» и «Дзета»;</li>
            	<li>Индия — «Дельта» и «Каппа»;</li>
            	<li>США — «Эпсилон» и «Йота»;</li>
            	<li>Филиппины — «Тета»;</li>
            	<li>Перу — «Лямбда»;</li>
            	<li>Колумбия — «Мю».</li>
                </ul>
                <p>Штаммы объединяют в более крупные группы — клады. Так, классический вариант возбудителя COVID-19, выявленный в Китае, является штаммом из группы L. На сегодняшний день данный вариант возбудителя встречается все реже и реже. К наиболее опасным штаммам относят[2]:</p>
                <ul>
                    <li>Британский штамм «Альфа».</li>
                    <li>Южноафриканский штамм «Бета».</li>
                    <li>Индийский штамм «Дельта».</li>
                    <li>Бразильский штамм «Гамма».</li>
                </ul>
                <p>Первые три широко распространены в России. Есть и совершенно безобидные варианты. Например, штамм «Эпсилон» Всемирной организацией здравоохранения признан непатогенным.</p>
                
                <ol>
                 <li>Шейбак В. М., Горецкая М. В. Разработка вакцин от SARS-CoV-2 [Электронный ресурс]. – <a href="http://journal-grsmu.by/index.php/ojs/article/view/2749/2492" class='text-pink'>http://journal-grsmu.by/index.php/ojs/article/view/2749/2492</a>.</li>
                 <li>World Health Organization. Tracking SARS-CoV-2 variants [Электронный ресурс]. –  <a href="https://www.who.int/en/activities/tracking-SARS-CoV-2-variants" class='text-pink'>https://www.who.int/en/activities/tracking-SARS-CoV-2-variants</a>.</li>
                </ol>
                
                <div>`} />
    },
    {
        question: 'Будет ли COVID-19 представлять опасность после окончания пандемии?',
        answer: ''
    },
    {
        question: 'Активная иммунизация (вакцинация) и пассивная иммунизация (моноклональные антитела) — в чем отличия?',
        answer: ''
    },
    {
        question: 'Кто может нуждаться в пассивной иммунизации?',
        answer: ''
    },
    {
        question: 'Как долго после выздоровления от COVID-19 продолжается естественная иммунная защита?',
        answer: ''
    },
    {
        question: 'Что такое пассивная иммунизация?',
        answer: ''
    },
    {
        question: 'Как пассивная иммунизация защищает от COVID-19?',
        answer: ''
    },
    {
        question: 'Как долго введенные антитела защищают организм?',
        answer: ''
    }
]